export const documents = [
  {
    value: '',
    label: 'Выберите вариант',
  },
  {
    value: 'Технический паспорт',
    label: 'Технический паспорт',
  },
  {
    value: 'Договор купли-продажи + техпаспорт',
    label: 'Договор купли-продажи + техпаспорт',
  },
  {
    value: 'Договор долевого участия',
    label: 'Договор долевого участия',
  },
  {
    value: 'Красная книга + техпаспорт',
    label: 'Красная книга + техпаспорт',
  },
  {
    value: 'Красная книга',
    label: 'Красная книга',
  },
  {
    value: 'Зеленая книга',
    label: 'Зеленая книга',
  },
  {
    value: 'Неважно',
    label: 'Неважно',
  },
]