export const heating = [
  {
    value: '',
    label: 'Выберите вариант',
  },
  {
    value: 'Центральное отопление',
    label: 'Центральное отопление',
  },
  {
    value: 'Газовое отопление',
    label: 'Газовое отопление',
  },
  {
    value: 'Электрическое отоление',
    label: 'Электрическое отопление',
  },
  {
    value: 'Твердое топливо',
    label: 'Твердое топливо',
  },
  {
    value: 'Индивидуальное отопление',
    label: 'Индивидуальное отопление',
  },
  {
    value: 'Автономное отопление',
    label: 'Автономное отопление',
  },
  {
    value: 'Неважно',
    label: 'Неважно',
  }
]