export const managers = [
  {
    value: '',
    label: 'Выберите менеджера',
  },
  {
    value: 'Замир Баялиев',
    label: 'Замир Баялиев',
  },
  {
    value: 'Алмаз Имашов',
    label: 'Алмаз Имашов',
  },
  {
    value: 'Калыбек Казыбеков',
    label: 'Калыбек Казыбеков',
  },
  {
    value: 'Азирет Турдаалиев',
    label: 'Азирет Турдаалиев',
  },
  {
    value: 'Мырзалы Эсенжанов',
    label: 'Мырзалы Эсенжанов',
  },
  {
    value: 'Бакытбек Кудайбергенов',
    label: 'Бакытбек Кудайбергенов',
  },
  {
    value: 'Адахан Жээнбеков',
    label: 'Адахан Жээнбеков',
  },
  {
    value: 'Аблималик кызы Роза',
    label: 'Аблималик кызы Роза',
  },
]