export const managers = [
  {
    value: '',
    label: 'Выберите менеджера',
  },
  {
    value: 'Замир Баялиев',
    label: 'Замир Баялиев',
    job: 'Директор Эксперт Недвижимость',
    phone: '0553 501 040',
    id: '6'
  },
  {
    value: 'Алмаз Имашов',
    label: 'Алмаз Имашов',
    job: 'Менеджер по работе с клиентами',
    phone: '0557 510 150',
    id: '13'
  },
  {
    value: 'Калыбек Казыбеков',
    label: 'Калыбек Казыбеков',
    job: 'Старший менеджер',
    phone: '0556 510 150',
    id: '18'
  },
  {
    value: 'Азирет Турдаалиев',
    label: 'Азирет Турдаалиев',
    job: 'Менеджер по работе с клиентами',
    phone: '0702 260 098',
    id: '17'
  },
  {
    value: 'Мырзалы Эсенжанов',
    label: 'Мырзалы Эсенжанов',
    job: 'Менеджер по работе с клиентами',
    phone: '0707 340 216',
    id: '24'
  },
  {
    value: 'Бакытбек Кудайбергенов',
    label: 'Бакытбек Кудайбергенов',
    job: 'Менеджер по работе с клиентами',
    phone: '0501 556 640',
    id: '32'
  },
  {
    value: 'Адахан Жээнбеков',
    label: 'Адахан Жээнбеков',
    job: 'Менеджер по работе с клиентами',
    phone: '0503 900 065',
    id: '33'
  },
  {
    value: 'Аблималик кызы Роза',
    label: 'Аблималик кызы Роза',
    job: 'Менеджер по работе с клиентами',
    phone: '0505 454 224',
    id: '34'
  },
  {
    value: 'Айкыз Саматова',
    label: 'Айкыз Саматова',
    job: 'Менеджер по работе с клиентами',
    phone: '0708 648 769',
    id: '35'
  },
]