export const managers = [
  {
    value: '',
    label: 'Выберите менеджера',
  },
  {
    value: 'Замир Баялиев',
    label: 'Замир Баялиев',
    job: 'Директор Эксперт Недвижимость',
    phone: '0553 501 040',
    id: '6'
  },
  {
    value: 'Алмаз Имашов',
    label: 'Алмаз Имашов',
    job: 'Менеджер по работе с клиентами',
    phone: '0557 510 150',
    id: '13'
  },
  {
    value: 'Калыбек Казыбеков',
    label: 'Калыбек Казыбеков',
    job: 'Старший менеджер',
    phone: '0556 510 150',
    id: '18'
  },
  {
    value: 'Азирет Турдаалиев',
    label: 'Азирет Турдаалиев',
    job: 'Менеджер по работе с клиентами',
    phone: '0702 260 098',
    id: '17'
  },
  {
    value: 'Аблималик кызы Роза',
    label: 'Аблималик кызы Роза',
    job: 'Менеджер по работе с клиентами',
    phone: '0505 454 224',
    id: '34'
  },
  {
    value: 'Айкыз Саматова',
    label: 'Айкыз Саматова',
    job: 'Менеджер по работе с клиентами',
    phone: '0708 648 769',
    id: '35'
  },
  {
    value: 'Алмаз Турсунбай',
    label: 'Алмаз Турсунбай',
    job: 'Менеджер по работе с клиентами',
    phone: 'Неизвестно'
  },
  {
    value: 'Жылдыз Ахматова',
    label: 'Жылдыз Ахматова',
    job: 'Менеджер по работе с клиентами',
    phone: 'Неизвестно'
  },
]