export const realtors = [
    {
        id: 2,
        name: 'Замир Баялиев',
        phone: '706485522'
    },
    {
        id: 3,
        name: 'Алмаз Имашов',
        phone: '708464340'
    },
    {
        id: 7,
        name: 'Калыбек Казыбеков',
        phone: '556510150'
    },
    {
        id: 8,
        name: 'Семетей Манасбек уулу',
        phone: '704373044'
    },
    {
        id: 9,
        name: 'Азирет Турдаалиев',
        phone: '702260098'
    },
    {
        id: 10,
        name: 'Азамат Жуманалиев',
        phone: '509660860'
    },
    {
        id: 11,
        name: 'Мырзалы Эсенжанов',
        phone: '707340216'
    },
]