export const series = [
  {
    value: '',
    label: 'Выберите вариант',
  },
  {
    value: '104 серия',
    label: '104 серия',
  },
  {
    value: '104 серия улучшенная',
    label: '104 серия улучшенная',
  },
  {
    value: '105 серия',
    label: '105 серия',
  },
  {
    value: '105 серия улучшенная',
    label: '105 серия улучшенная',
  },
  {
    value: '106 серия',
    label: '106 серия',
  },
  {
    value: '106 серия улучшенная',
    label: '106 серия улучшенная',
  },
  {
    value: '107 серия',
    label: '107 серия',
  },
  {
    value: '108 серия',
    label: '108 серия',
  },
  {
    value: 'Элитка',
    label: 'Элитка',
  },
  {
    value: 'Индивидуалка',
    label: 'Индивидуалка',
  },
  {
    value: 'Сталинка',
    label: 'Сталинка',
  },
  {
    value: 'Хрущевка',
    label: 'Хрущевка',
  }
  ,
  {
    value: 'Неважно',
    label: 'Неважно',
  }
]