export const typeOfBase = [
  {
    value: '',
    label: 'Выберите вариант',
  },
  {
    value: 'Продажа',
    label: 'Собственник',
  },
  {
    value: 'Покупка',
    label: 'Квалифицирован',
  },
  {
    value: 'Встречи',
    label: 'Встречи',
  },
  {
    value: 'Результаты встречи',
    label: 'Результаты встречи',
  },
  {
    value: 'Заключение сделки',
    label: 'Заключение сделки',
  },
  {
    value: 'Потенциальные',
    label: 'Потенциальные',
  },
  {
    value: 'Закрытые сделки',
    label: 'Закрытые сделки',
  },
  {
    value: 'Неактуальные',
    label: 'Неактуальные',
  },
  {
    value: 'На удаление',
    label: 'На удаление',
  }
]