export const yearOfConstruction = [
  {
    value: '',
    label: 'Выберите',
  },
  {
    value: '1950 - 1960 гг.',
    label: '1950 - 1960 гг.',
  },
  {
    value: '1960 - 1970 гг.',
    label: '1960 - 1970 гг.',
  },
  {
    value: '1970 - 1980 гг.',
    label: '1970 - 1980 гг.',
  },
  {
    value: '1980 - 1990 гг.',
    label: '1980 - 1990 гг.',
  },
  {
    value: '1990 - 2000 гг.',
    label: '1990 - 2000 гг.',
  },
  {
    value: '2000 - 2005 гг.',
    label: '2000 - 2005 гг.',
  },
  {
    value: '2005 - 2010 гг.',
    label: '2005 - 2010 гг.',
  },
  {
    value: '2010 - 2015 гг.',
    label: '2010 - 2015 гг.',
  },
  {
    value: '2016г.',
    label: '2016г.',
  },
  {
    value: '2017г.',
    label: '2017г.',
  },
  {
    value: '2018г.',
    label: '2018г.',
  },
  {
    value: '2019г.',
    label: '2019г.',
  },
  {
    value: '2020г.',
    label: '2020г.',
  },
  {
    value: '2021г.',
    label: '2021г.',
  },
  {
    value: '2022г.',
    label: '2022г.',
  },
  {
    value: '2023г.',
    label: '2023г.',
  },
  {
    value: '2024г.',
    label: '2024г.',
  },
  {
    value: '2025г.',
    label: '2025г.',
  },
  {
    value: '2026г.',
    label: '2026г.',
  },
  {
    value: '2027г.',
    label: '2027г.',
  },
  {
    value: 'Неважно',
    label: 'Неважно / Неизвестно',
  },
]